<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div class="inside-box">

		<h4 class="gapnone">제1조 (목적)</h4>
		<p>이 약관은 (주)그린카, 롯데렌탈(주) (이하 "임대인"/회사라 합니다)와 고객(이하 "임차인"이라 합니다.)
			사이의 대여용자동차 임대차계약(이하 "대여계약"이라 합니다.)상의 권리, 의무에 관한 사항을 규정함을 목적으로 합니다.</p>


		<h4>제2조 (예약의 체결)</h4>
		<ul>
			<li><span>1.</span> 대여용자동차(이하 "렌터카"라 합니다)를 임차하려는 자는 미리 차종, 대여요금,
				지연손해금, 면책금, 임차 예정일시, 임차장소, 임차기간, 반환장소, 운전자, 기타 임차조건 등을 확인하여 예약을 할 수
				있습니다.</li>
			<li><span>2.</span> 고객이 예약내용을 변경하고자 할 때에는 사전에 회사와 합의하여야 하며, 회사와
				합의가 없는 경우에는 회원이용약관에 따릅니다.</li>
			<li><span>3.</span> 대여요금은 고시된 차량 요금표 보다 할증하여 적용할 수 없습니다. 다만,
				예약수요에 따라 할인적용은 가능합니다.</li>
		</ul>


		<h4>제3조 (예약의 취소)</h4>
		<ul>
			<li><span>1.</span> 단기대여예약(8시간미만)의 경우에는 예약시작시간 15분전까지 예약을 취소 하는
				경우 요금이 부과되지 않으며, 장기대여예약(8시간 이상)의 경우에는 예약 시작 시간 최소 24시간 이전에 예약 취소 및
				예약시간 단축을 신청하는 경우 요금이 부과되지 않습니다.</li>
			<li><span>2.</span> 잦은 예약 취소 시 이용에 제한 및 취소에 대한 벌금이 발생할 수 있습니다.
				온라인이나 스마트폰 어플리케이션을 이용한 무료 예약 서비스가 아닌 콜센터 예약 서비스 시스템(회원 상담원 직접연결
				서비스)을 사용하였을 경우에는 유료 예약서비스에 의거하여 예약이나 취소 건 당 요금(3,000원)이 부과됩니다.</li>
			<li><span>3.</span> 제2조에 따른 예약을 한 후 천재지변 등 불가항력적인 사유로 인하여 계약을
				체결할 수 없게 된 경우에는 회사는 차량대여요금을 고객에게 반환합니다.</li>
		</ul>


		<h4>제4조 (대여계약의 체결)</h4>
		<ul>
			<li><span>1.</span> 대여계약의 체결은 임대차계약서에 의하며, 임대차계약서에는 제2조 제1항에서
				열거한 사항을 명시하여야 합니다. 다만, 온라인 또는 전화상으로 대여 예약 또는 계약을 체결하는 경우에는, 회사와 고객
				사이에 임대차계약서가 작성되지 않더라도 온라인 또는 전화상으로 입력되거나 진술된 내용에 따라 대여 예약 또는 계약이 체결된
				것으로 봅니다.</li>
			<li><span>2.</span> 회사는 대여계약 체결 시 회원이용약관의 주요 내용을 설명하여야 하며, 대여계약을
				위해 고객의 정보를 수집, 이용, 제공한다는 사실을 고지하고 동의를 받아야 합니다. 또한 회사는 차량위치정보 확인이 가능한
				자동차를 대여할 경우에는 그 사실을 고객에게 고지하고 동의를 받아야 합니다. 다만, 온라인 혹은 전화상으로 계약을 체결할
				경우, 고객은 위 내용에 동의한 것으로 회사는 이에 관한 고지의 의무를 다한 것으로 합니다.</li>
			<li><span>3.</span> 온라인상으로 등록한 대여 예약 또는 계약의 내용은 사고발생시 보험사제출용,
				과태료 부과 시 해당 경찰서 의견진술용으로 사용됩니다.</li>
			<li><span>4.</span> 회사는 블랙박스(영상기록장치)를 대여차량 및 대차제공 차량에 기본으로 장착 할
				수 있습니다. 블랙박스는 교통사고 시 사고처리를 위한 정보(증거)수집용으로만 사용되며, 고객은 해당차량의 사고처리 목적으로
				기록된 사고영상을 회사, 자동차보험 가입 보험회사, 기타관계기관(경찰서 등)에서 요청한 경우 해당 사고영상을 제공하여야
				합니다.
			<li><span>5.</span> 회사는 고객이 다음 각 호의 어느 하나에 해당할 경우 대여계약의 체결을 거절할
				수 있으며, 이 경우 지급받은 차량대여요금을 반환합니다.
				<ul>
					<li><span>①</span> 고객(고객 아닌 자가 임대차계약서상의 운전자인 경우에는 운전자를 말한다, 이하
						이 조에서 같다)이 렌터카운전에 필요한 운전면허증을 소지하지 아니한 경우(다만, 회사는 사고발생의 빈도 및 보험적용요율
						등을 감안하여 고객의 연령 및 운전경력 등을 특약으로 정할 수 있습니다)</li>
					<li><span>②</span> 신원확인이 불가능하거나 회사의 질문 및 자료요구에 불응할 때</li>
					<li><span>③</span> 고객이 음주상태에 있거나, 마약, 각성제, 신나 등 약물에 중독되었다고 판단될
						때</li>
					<li><span>④</span> 예약 당시 결정한 운전자와 렌터카 인수시의 운전자가 다를 때</li>
					<li><span>⑤</span> 예약 당시 결제한 운전자의 신용카드 소유주와 렌터카 인수시의 운전자가 다를 때</li>
					<li><span>⑥</span> 과거 렌터카 대여와 관련하여 대여요금의 체납이 있을 때</li>
					<li><span>⑦</span> 운전으로 하여금 타인의 재산 및 생명에 위협이 될 수 있다고 판단 될 때</li>
					<li><span>⑧</span> 과거 렌터카 대여와 관련하여 제15조 각호에 해당하는 행위가 있었을 때</li>
					<li><span>⑨</span> 위 각호에 준하는 사항으로서 대여계약의 체결을 거절할 만한 객관적인 사유가
						있을 때</li>
				</ul></li>
		</ul>


		<h4>제5조 (렌터카의 대체)</h4>
		<ul>
			<li><span>1.</span> 회사는 고객이 예약한 차종의 렌터카를 대여할 수 없을 경우에는 다른 차종의
				렌터카로 대체차량을 제공 할 수 있습니다.</li>
			<li><span>2.</span> 대체 렌터카의 세부 옵션은 예약한 렌터카와 상이 할 수 있으며 회사가 고객에게
				제공할 손해배상 범위에서 제외됩니다. 이때 고객은 위약금 없이 임차 거절을 할 수 있습니다.</li>
			<li><span>3.</span> 제1항에 의한 대체 렌터카의 대여요금이 예약차종의 대여요금보다 비싼 경우에는
				예약차종의 대여요금을, 예약차종의 대여요금보다 싼 경우에는 대체 렌터카의 대여요금으로 각 적용합니다.</li>
			<li><span>4.</span> 고객은 제1항에 의한 대체 렌터카의 임차를 거절할 수 있으며, 이 경우 회사는
				고객에게 예약금 전액을 반환합니다.</li>
		</ul>


		<h4>제6조 (요금의 수령방법 등)</h4>
		<ul>
			<li><span>1.</span> 사용시작시간 수 분전에 회원가입 시 등록한 결제카드로 차량대여요금이 자동
				결제됩니다.</li>
			<li><span>2.</span> 대여요금 외 차량이용요금으로 발생되는 모든 요금은 사용 후 결제카드로 자동
				결제됩니다. 단, 주행요금 외 발생비용결제는 렌터카 반납 익일 이루어 질 수도 있습니다.</li>
			<li><span>3.</span> 고객은 임차기간을 초과하여 렌터카를 사용한 경우에는 렌터카 반환 시 추가로
				대여요금을 지급하여야 합니다.</li>
		</ul>


		<h4>제7조 (회사의 대여계약 해지)</h4>
		<ul>
			<li><span>1.</span> 회사는 다음 각 호의 어느 하나에 해당하는 경우에는 계약을 해지할 수 있습니다.
				<ul>
					<li><span>①</span> 고객이 계약의 중요한 사항을 위반하여 계약을 유지하기 어려운 객관적인 사정이
						존재할 때</li>
					<li><span>②</span> 계약 당시 고객의 개인정보가 허위로 판명된 때</li>
					<li><span>③</span> 고객(고객 아닌 자가 임대차계약서상의 운전자인 경우에는 운전자를 말한다. 이하
						이 항에서 같다)의 운전면허가 취소 또는 정지된 때</li>
					<li><span>④</span> 고객이 교통사고를 야기한 때</li>
					<li><span>⑤</span> 렌터카 대여 후 고객이 음주운전을 한 때</li>
					<li><span>⑥</span> 렌터카 대여 후 고객이 마약, 각성제, 신나 등 약물에 취한 채 운전한 때</li>
					<li><span>⑦</span> 임대차계약서상의 운전자 이외의 자가 운전을 한 때</li>
					<li><span>⑧</span> 제16조의 금지행위를 한 때</li>
				</ul></li>
			<li><span>2.</span> 제1항에 따라 계약이 해지된 경우 회사는 대여요금을 반환하지 않습니다.</li>
			<li><span>3.</span> 제1항 각호의 사유가 적발될 경우, 고객은 잔여기간 유무와 관계없이 즉시
				렌터카를 반환하여야 합니다.</li>
			<li><span>4.</span> 제3항에 따라 고객은 대여한 차고지로 반환을 원칙으로 하되 운행불가, 운행거부,
				운행을 해서는 안되는 상황인 경우 차량 반환에 소요된 비용 전액을 배상하여야 합니다.</li>
		</ul>

		<h4>제8조 (고객의 대여계약 해지)</h4>
		<ul>
			<li><span>1.</span> 고객은 렌터카 인도이전의 하자로 인하여 렌터카를 사용할 수 없는 때에는
				대여계약을 해지할 수 있습니다.</li>
			<li><span>2.</span> 제1항에 따라 대여계약이 해지된 경우에는 회사는 수령한 대여요금 전액을 고객에게
				반환합니다.</li>
		</ul>

		<h4>제9조 (불가항력 사유로 인한 대여계약 해지)</h4>
		<ul>
			<li><span>1.</span> 임차기간 중 천재지변, 전쟁, 내란, 사변, 폭동, 소요 등 기타 불가항력
				사유로 인하여 고객이 렌터카를 사용할 수 없는 경우에는 대여계약은 종료되며, 고객은 이와 같은 사실을 회사에 통보하여야
				합니다.</li>
			<li><span>2.</span> 제1항에 의하여 대여계약이 종료된 경우 회사는 수령한 대여요금에서 대여계약이
				종료된 때까지의 대여요금을 공제한 나머지 금액을 고객에게 반환합니다.</li>
			<li><span>3.</span> 고객이 제1항의 사유로 인하여 렌터카를 반환할 수 없는 때에는 회사는 고객에게
				이로 인하여 발생한 손해의 배상을 청구할 수 없습니다. 다만, 고객은 제1항의 사유가 발생한 경우 즉시 회사에 연락하고,
				회사의 요청에 협조하여야 합니다.</li>
			<li><span>4.</span> 1항의 사유로 인하여 회사가 렌터카를 대여할 수 없거나 대체 렌터카를 제공할 수
				없을 때에는 고객은 회사에 이로 인하여 발생한 손해의 배상을 청구할 수 없습니다.</li>
		</ul>


		<h4>제10조 (임차조건의 변경)</h4>
		<ul>
			<li><span>1.</span> 고객이 대여계약의 체결 후 운전자변경 또는 제2운전자 추가등록 등 임차조건을
				변경하고자 하는 경우에는 미리 회사의 승낙을 받아야 합니다.</li>
			<li><span>2.</span> 고객이 임차기간을 연장 또는 변경을 하고자 하는 경우에는 연장 또는 변경 후의
				임차기간에 해당하는 대여요금을 지불하여야 합니다.</li>
			<li><span>3.</span> 회사는 변경된 임차조건에 따라 업무를 수행하기 어려운 경우에는 변경을 승낙하지
				않을 수 있습니다.</li>
		</ul>


		<h4>제11조 (보험가입 등)</h4>
		<ul>
			<li><span>1.</span> 회사는 고객에게 자동차손해배상보장법에 따라 책임보험과 자동차종합보험(대인배상,
				대물배상자기신체사고)에 가입된 렌터카를 대여합니다. 이 경우, 고객은 자동차보험약관상 승낙피보험자가 됩니다.</li>
			<li><span>2.</span> 고객은 차량사고 발생 시 회사가 고객을 보호하기 위해 운영하는 차량손해면책제도에
				가입됩니다.</li>
			<li><span>3.</span> 회사는 계약체결 시, 고객에게 보험가입 및 보장금액에 관한 사항을 안내
				드립니다. 다만, 온라인 혹은 전화상으로 계약을 체결할 경우, 고객은 회원가입 또는 예약과정에서 보험 가입 및 보장금액에
				관한 내용에 동의하는 절차를 거쳐야 하고, 회사는 고객의 동의로써 설명의 의무를 다한 것으로 봅니다.</li>
		</ul>

		<h4>제12조 (면책금 제도)</h4>
		<ul>
			<li><span>1.</span> 제4조를 참고로, 임차인 자격요건을 갖춘 운전자의 과실에 의한 모든 차량손해에
				대해서는 회사의 부담으로 하되, 사고수리 건당 면책금(이하 “고객부담금”이라 한다)까지는 고객이 부담하기로 합니다.
				수리비가 고객부담금 미만인 경우에는 고객이 실 수리비를 부담하기로 합니다.
				<ul>
					<li><span>①</span> 예시1 : 고객부담금 30만원 가입, 수리비 50만원 발생 시 30만원 부담</li>
					<li><span>②</span> 예시2 : 고객부담금 30만원 기입, 수리비 20만원 발생 시 20만원 부담</li>
				</ul></li>
			<li><span>2.</span> 면책금 제도는 본 계약에 따른 대여차량이 고객에게 인도된 이후부터 적용되는
				것으로 봅니다.</li>
			<li><span>3.</span> 상기 1항에도 불구하고 다음과 같은 경우로 인한 차량손해 시에는 면책금 제도
				가입여부와 무관하게 고객의 책임으로 합니다.
				<ul>
					<li><span>①</span> 제7조 (4항을 제외한 모든 조항), 제15조, 제16조의 금지행위 위반으로
						발생하는 손해</li>
					<li><span>②</span> 고객 또는 운전자가 허락하여 탑승한 탑승객의 고의로 발생한 차량 손해</li>
					<li><span>③</span> 고객 또는 운전자의 명백한 관리소홀 또는 부주의로 인한 도난, 분 실, 파손,
						충돌, 추락, 전복 또는 침수 등으로 인한 손해</li>
					<li><span>④</span> 렌터카의 일부 부분품, 부속품, 부속기계장치만의 자연마모가 아닌 파손, 훼손
						또는 도난으로 인한 손해</li>
					<li><span>⑤</span> 허위계약 또는 계약위반으로 인해 발생한 차량손해</li>
				</ul></li>
			<li><span>4.</span> 고객은 차량손해에 대한 고객부담금 또는 실 수리비를 지체 없이 회사에게
				지급하여야 합니다. 고객이 고객부담금 또는 실 수리비의 원인을 제공한 책임 있는 대여차량의 운전자 등으로부터 그 상당액을
				수 취하는 것은 고객의 책임과 권한으로 합니다. 다만, 해당 운전자 등이 회사에 고객부담금 또는 실 수리비를 직접 납부한
				때에는 고객에게 동 금액을 별도로 청구하지 아니합니다.</li>
		</ul>

		<h4>제13조 (차량점검 등)</h4>
		<ul>
			<li><span>1.</span> 회사는 고객과 임대차계약서에 첨부된 점검표에 의해 일상점검과 차체외관,
				기본공구의 적재, 연료량 등을 확인한 후 렌터카를 인도합니다. 단, 무인으로 차량 인도 및 반납의 경우에는 고객이 점검 및
				특이사항 발견 시, 회사에 통보해야 합니다.</li>
			<li><span>2.</span> 회사는 제1항에 따른 점검, 확인 시 렌터카의 정비불량 등을 발견한 경우에는
				수리 또는 부품교환 등의 조치를 취하고 그 내용을 기록ㆍ유지하여야 합니다.</li>
		</ul>

		<h4>제14조 (고객의 점검 및 통보의무)</h4>
		<ul>
			<li><span>1.</span> 고객은 임차기간 중 렌터카를 사용하기 전에 타이어나 차체의 외관상태 및 시동 후
				엔진상태 등을 점검하여야 합니다.</li>
			<li><span>2.</span> 고객은 제1항의 점검결과 이상이 발견된 경우에는 즉시 회사에 이를 통보하여야
				합니다.</li>
			<li><span>3.</span> 고객은 회사에서 자동차 상태확인 요청 시 적극 협조하여야 합니다.</li>
			<li><span>4.</span> 고객은 점검 및 통보의무 미이행으로 발생한 손해배상 책임을 집니다.</li>
		</ul>

		<h4>제15조 (고객의 관리책임 등)</h4>
		<ul>
			<li><span>1.</span> 고객은 렌터카를 인도받은 시점부터 회사에 반환하는 시점까지 선량한 관리자의
				주의의무를 다하여 렌터카를 사용하고 보존∙보관 및 관리를 하여야 합니다.</li>
			<li><span>2.</span> 긴급출동 서비스 중 구난은 제공사의 기준시간으로 하며 기준시간 초과 및 추가
				비용 발생시 이 비용은 고객이 부담 합니다. 단, 사고로 인한 구난 시에만 자차손해면책제도로 처리 가능합니다.</li>
			<li><span>3.</span> 자연적인 마모 이외 이물질(토사, 수분 등)에 의한 차량고장이나 정비 목적으로
				이물질 제거 세차∙청소 필요 시 이에 소요되는 비용은 고객이 부담 하여야 합니다.</li>
			<li><span>4.</span> 고객은 차량사용 중 응급조치 및 이에 따른 자체수리가 불가피한 특별한 사정이
				있는 경우 회사의 사전동의를 얻은 후 자체 처리할 수 있습니다. 다만, 회사가 이에 동의하지 않는 경우 고객은 회사의
				지정, 안내에 따라 차량을 수리하여야 합니다.</li>
			<li><span>5.</span> 고객이 본 조 제4항에 따라 회사의 사전동의를 얻어 자체 처리한 경우 수리내역에
				대한 증빙을 첨부하여 회사에게 청구 하면 회사는 이를 확인하고 이상이 없을 경우 동 비용을 지급합니다.</li>
			<li><span>6.</span> 차량 또는 옵션품(내비게이션, 블랙박스 등) 도난의 경우에는 다음 각호에
				따릅니다.
				<ul>
					<li><span>①</span> 차량도난 사고 발생시 고객은 즉시 관할관서에 도난신고를 하여야 하며
						도난신고일로부터 계약은 자동 해지됩니다.</li>
					<li><span>②</span> 도난신고일자를 기준으로 1개월 이내에 차량이 회수되지 아니한 경우 고객은
						도난신고일로부터 계산한 위약금과 도난 당시의 차량장부가액을 회사에 배상하여야 합니다. 단, 고객이 자차손해면책제도에
						가입하고 고객 의 귀책사유가 없음을 입증한 경우에는 고객부담금을 납입하고 배상책임을 면할 수 있습니다.</li>
					<li><span>③</span> 옵션품(내비게이션, 블랙박스 등) 도난의 경우 고객은 도난 당시의 부분품
						가액을 회사에 배상하여야 합니다.</li>
					<li><span>④</span> 옵션품(내비게이션, 블랙박스 등)의 일부 부품(메모리카드 등) 도난, 분실,
						훼손, 멸실 등의 경우에는 고객은 동일한 제품의 새 부품을 장착하는데 소요 되는 비용을 배상하여야 합니다.</li>
					<li><span>⑤</span> 상기 제2호에 의한 고객의 가액배상 후 차량이 회수된 때에는 회사는 차량
						원상복구비용, 도난 당시의 차량장부가액과 회수시점의 장부가액의 차액, 도난신고일로부터 회수시점까지의 위약금 상당액을
						공제한 잔액을 즉시 환급합니다.</li>
				</ul></li>
			<li><span>7.</span> 정상 마모분을 제외하고 고객의 귀책사유(단순과실이 아닌 중과실 또는 고의적
				행위)로 인한 차량훼손 시에는 고객은 지체 없이 이를 완전한 상태로 수리(원상복구에 필요한 손해배상 포함)하여야 하며 이때
				본 계약은 자동 해지되며, 고객은 해지일까지의 대여료를 완납하고, 해지일 현재 본 계약에 의하여 고객이 이행하여야 할
				일체의 채무 이행을 완료하여야 한다.</li>
		</ul>

		<h4>제16조 (금지행위)</h4>
		<p>고객은 임차기간 중에 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 안됩니다.</p>
		<ul>
			<li><span>1.</span> 렌터카를 자동차운송사업 또는 이와 유사한 목적으로 사용하는 행위</li>
			<li><span>2.</span> 렌터카의 매각, 전대 또는 담보제공 등 회사의 소유권을 침해하는 일체의 행위</li>
			<li><span>3.</span> 렌터카의 차량번호판을 위조 또는 변조, 탈부착하거나 렌터카를 개조하는 등 그
				원상을 변경하는 행위</li>
			<li><span>4.</span> 회사의 허락을 받지 아니하고 렌터카를 운전연습 및 각종 시험ㆍ경기에 사용하거나
				다른 차를 견인하거나 견인에 준하는 행위</li>
			<li><span>5.</span> 법령 또는 공서양속에 위반하여 사용하는 행위</li>
			<li><span>6.</span> 임대차계약서상의 운전자 및 동반운전자 이외, 또는 무면허자의 운전 행위</li>
			<li><span>7.</span> 음주운전을 하거나 마약, 각성제, 신나 등 약물에 취한 상태로 운전하는 행위</li>
			<li><span>8.</span> 석유 및 석유대체연료 사업법 제2조 제10호의 규정에 의한 유사석유제품 및
				수분등 기타 이물질로 렌터카의 연료로 사용하는 행위</li>
			<li><span>9.</span> 동반운전으로 지정한 자만 단독운전 하는 행위</li>
			<li><span>10.</span> 렌터카 분실/도난을 초래하는 행위</li>
			<li><span>11.</span> 회사의 승인 없이 임의분해 및 임의수리/사용을 하는 행위</li>
			<li><span>12.</span> 정상적인 도로 이외의 지역을 운행하거나 주•정차하는 행위, 기타 객관적으로
				차량을 손상시킬 우려가 있는 행위(정상적인 도로 이외 : 차량출입제한 표시구역, 토사, 수분등 기타 이물질로 차량이 손상될
				수 있는 장소)</li>
			<li><span>13.</span> 차량의 주행거리를 조작하는 행위</li>
			<li><span>14.</span> 주유카드 및 전기차 충전카드를 대여차량 외 임의사용 하는 행위</li>
			<li><span>15.</span> 블랙박스에 기록된 영상을 대여차량의 사고처리 목적 이외의 용도로
				저장,배포,편집,제공,판매하는 등 개인정보보호법 등 관련 법령을 위반하는 일체의 행위</li>
			<li><span>16.</span> 렌터카 내부에 비치된 비품, 용품, 기타 서비스 품목의 개조, 훼손, 손괴,
				매각, 임의 전대, 담보제공, 무단 탈부착 및 무단 반출하는 등의 행위</li>
			<li><span>17.</span> 렌터카 외부 랩핑, 부착품등을 고의로 개조, 훼손, 손괴 및 임의 탈부착하는
				행위</li>
			<li><span>18.</span> 위 각 호에 준하는 행위로 객관적으로 보아 그로 인하여 렌터카 손상 및
				업무방해 우려가 있는 행위</li>
		</ul>

		<h4>제17조 (배상책임)</h4>
		<ul>
			<li><span>1.</span> 고객은 임차기간 중 고객의 책임 있는 사유로 인하여 회사 또는 제3자에게 손해를
				끼쳤을 경우 민∙형사상 손해배상 책임을 집니다.</li>
			<li><span>2.</span> 고객이 임차기간 중 주정차 위반과 교통법규 위반 등으로 인하여 부과 받은
				과태료와 범칙금 등은 렌터카 반환 후에도 부담하여야 합니다.</li>
		</ul>

		<h4>제18조 (패널티 및 이용제한 등)</h4>
		<ul>
			<li><span>1.</span> 고객은 임차기간 중 아래 정책을 준수하지 않았을 경우 그에 준하는 패널티를
				회사에 납부해야 합니다.</li>
			<li><span>2.</span> 고객이 아래 정책을 준수하지 않을 경우, 회사는 해당 고객의 이용을 제한을 할
				수 있습니다.</li>
		</ul>

		<!--  표 추가 161014-->
		<table
			summary="예약/이용 미준수, 반납시간 미준수, 주차관련, 청결불량, 분실,도난,파손 및 차량관리에 대한 제한기준"
			class="tbl_terms">
			<caption>패널티 및 이용제한</caption>
			<colgroup>
				<col width="17%" />
				<col width="24%" />
				<col width="20%" />
				<col width="15%" />
				<col width="*" />
			</colgroup>
			<thead>
				<tr>
					<th scope="col" colspan="3">그린카 패널티 기준</th>
					<th scope="col">적용</th>
					<th class="last" scope="col">추가 내용</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<th rowspan="2">예약/이용 미준수</th>
					<td>사용전 예약취소</td>
					<td>대여시작 15분 이후</td>
					<td class="center">대여료 10%</td>
					<td class="last">&nbsp;</td>
				</tr>
				<tr>
					<td>무료편도 예약후 예약취소</td>
					<td>대여시작 15분 이후</td>
					<td class="center">대여료 10%</td>
					<td class="last">견인비 발생 시, 청구</td>
				</tr>
				<tr>
					<th rowspan="3">반납시간 미준수<br />(반납지연)
					</th>
					<td>다음 사용자 예약 없는 경우</td>
					<td>반납시간 사전 미신고</td>
					<td class="center">3만원</td>
					<td class="last" rowspan="2">반납지연 추가시간 대여료 청구</td>
				</tr>
				<tr>
					<td rowspan="2">다음 사용자 예약건 대기중</td>
					<td>반납시간 30분전 신고</td>
					<td class="center">3만원</td>
				</tr>
				<tr>
					<td>반납시간 사전 미신고</td>
					<td class="center">3만원</td>
					<td class="last">반납지연 추가 대여료+이후 예약건별 각 3만원 청구</td>
				</tr>
				<tr>
					<th rowspan="2">주차관련</th>
					<td colspan="2">지정된 그린존 주차 미준수(주차위치 상이)</td>
					<td class="center">발생비용 청구</td>
					<td class="last">과태료+주차비+견인비</td>
				</tr>
				<tr>
					<td colspan="2">오토바이,자전거,본인차량 등 이동수단을 그린존에 주차</td>
					<td class="center">발생비용 청구</td>
					<td class="last">주차비용+견인비 발생 시, 청구</td>
				</tr>
				<tr>
					<th rowspan="3">청결불량</th>
					<td colspan="2">차량 실내 흡연</td>
					<td class="center">30만원</td>
					<td class="last">영구정지</td>
				</tr>
				<tr>
					<td colspan="2">쓰레기 및 오물</td>
					<td class="center">3만원</td>
					<td rowspan="2" class="last">3회 누적 영구정지 및 추가 세차비용 발생시, 청구</td>
				</tr>
				<tr>
					<td colspan="2">애완동물 캐리어 없이 동승</td>
					<td class="center">3만원</td>
				</tr>
				<tr>
					<th rowspan="7">분실/도난&파손</th>
					<td colspan="2">주차권/주유카드 분실</td>
					<td class="center">3만원</td>
					<td class="last"></td>
				</tr>
				<tr>
					<td colspan="2">주유카드 사용 남용(개인용도)</td>
					<td class="center">발생비용 청구</td>
					<td class="last">실비(발생금액)+영업손실 비용청구 및 영구정지</td>
				</tr>
				<tr>
					<td colspan="2">자동차 키 분실 및 파손</td>
					<td class="center">발생비용 청구</td>
					<td class="last">실비(키 제작비 등..)+영업손실 비용 청구</td>
				</tr>
				<tr>
					<td colspan="2">자동차 파손(임의수리,분해 포함)</td>
					<td class="center">발생비용 청구</td>
					<td class="last">수리비용 +영업손실 비용 청구</td>
				</tr>
				<tr>
					<td colspan="2">사고 시, 즉시(대여기간 이내) 미신고</td>
					<td class="center">3만원</td>
					<td class="last">사고처리 비용 +영업손실 비용청구</td>
				</tr>
				<tr>
					<td colspan="2">차량 내외부 스티커 훼손</td>
					<td class="center">3만원</td>
					<td class="last">3회 누적 영구정지</td>
				</tr>
				<tr>
					<td colspan="2">네비게이션,블랙박스 파손 및 도난</td>
					<td class="center">발생비용 청구</td>
					<td class="last">수리비용(SD카드 포함)+재비치 비용+영업손실 비용청구</td>
				</tr>
				<tr>
					<th rowspan="3">차량관리</th>
					<td rowspan="2">반납 시, 잔여연료 부족</td>
					<td>주유게이지 1/4 미만</td>
					<td rowspan="3" class="center">3만원</td>
					<td class="last"></td>
				</tr>
				<tr>
					<td>전기차_충전기 미연결</td>
					<td class="last">견인비 발생 시, 청구</td>
				</tr>
				<tr>
					<td>반납 시, 차량점검 부족</td>
					<td>배터리 방전</td>
					<td class="last">견인비 발생 시, 청구</td>
				</tr>
			</tbody>
		</table>

		<table summary="그린카 이용제한 유형, 범위, 이용제한 내용" class="tbl_terms">
			<caption>패널티 및 이용제한</caption>
			<colgroup>
				<col width="41%" />
				<col width="18%" />
				<col width="*" />
			</colgroup>
			<thead>
				<tr>
					<th scope="col">그린카 이용제한 유형</th>
					<th scope="col">범위</th>
					<th class="last" scope="col">이용제한 내용</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>이용규칙(약관 및 공지규정) 위반</td>
					<td class="center">심사대기</td>
					<td class="last">1) 1회차 경고<br />2) 2회차 패널티 적용 <br />3) 3회차
						서비스 이용정지
					</td>
				</tr>
				<tr>
					<td>체납금액 발생(미납금,과태료,패널티,손해배상 등의 채무)</td>
					<td class="center">심사대기</td>
					<td class="last">1) 체납액 발생 즉시, 예약건 취소<br />2) 체납액 납부전 까지 서비스
						이용정지<br />3) 3회 이상 재발시 회원자격 재심사
					</td>
				</tr>
				<tr>
					<td>사고발생</td>
					<td class="center">심사대기</td>
					<td class="last">1) 해당 사고건에 대한 처리가 완료되는 시점까지 서비스 이용정지<br />2)
						3회 누적 영구정지(사고유형_피해자 제외)
					</td>
				</tr>
				<tr>
					<td>운전면허 정지/취소자 이용시도 및 위반</td>
					<td class="center">심사대기</td>
					<td class="last">운전면허가 회원승인 기준을 충족시키는 시점<br />까지 서비스 이용정지
					</td>
				</tr>
				<tr>
					<td>이용 용도의 불법 및 법규위반 (음주,약물복용 및 차량용도,주유카드,주차권 등등)</td>
					<td class="center">영구정지</td>
					<td class="last">서비스 이용정지</td>
				</tr>
				<tr>
					<td>회원 및 동반자 외 제3자 운행(명의도용), <br />동반운전자 단독운행
					</td>
					<td class="center">영구정지</td>
					<td class="last">서비스 이용정지</td>
				</tr>
				<tr>
					<td>임차인 의무 미준수(업무처리자에게 인격모독,<br />욕설,폭행 및 일방적 비방글 게시등)
					</td>
					<td class="center">영구정지</td>
					<td class="last">서비스 이용정지</td>
				</tr>
			</tbody>
		</table>
		<p style="margin-top: 10px">* 이용제한 유형에 따른 범위는 그린카 내부 정책에 따라 변경 될 수
			있습니다.</p>

		<h4>제19조 (사고처리)</h4>
		<ul>
			<li><span>1.</span> 고객은 렌터카 임차 중 사고가 발생한 때에는 부상자 후송 및 경찰서 신고 등
				도로교통법상의 조치를 취함과 동시에 다음 각 호에서 정하는 바에 따라 처리하여야 합니다.
				<ul>
					<li><span>①</span> 사고상황 등을 회사에 즉시 통보</li>
					<li><span>②</span> 사고와 관련하여 보험회사가 요청하는 서류 또는 증거의 제출</li>
					<li><span>③</span> 사고와 관련하여 제3자와 합의 또는 협의를 할 경우 사전에 회사와 협의</li>
					<li><span>④</span> 렌터카의 수리는 특별한 사유가 있는 경우를 제외하고는 회사와 협의를 거쳐
						확정한 공장 또는 자동차관리법령에서 규정한 자동차종합정비업체 등에 수리 의뢰</li>
				</ul></li>
			<li><span>2.</span> 회사는 제1항 제4호에 따라 렌터카를 수리하는 경우 사전에 예상비용을 고객에게
				통지하고, 수리 후에는 소요된 비용(수리 및 영업손실비용 포함)을 고객에게 청구합니다.</li>
			<li><span>3.</span> 고객이 제1항 각 호의 어느 하나를 위반하거나 회사와 협의되지 아니한 곳으로
				렌터카를 이동, 견인, 수리 등을 행하여 렌터카 운행에 지장이 초래되어 재수리 등으로 발생하는 추가비용은 고객이 부담하여야
				합니다.</li>
			<li><span>4.</span> 회사와 고객은 사고해결을 위해 노력하여야 하며, 협조를 태만히 하여 상대방에게
				손해를 입힌 경우에는 귀책사유에 따라 그 손해를 배상할 책임을 집니다.</li>
		</ul>

		<h4>제20조 (보험처리 등)</h4>
		<ul>
			<li><span>1.</span> 고객은 사고발생시 회사가 체결한 자동차보험 및 제11조 제2항에 의한
				차량손해면책제도의 보장범위 내에서 손해를 보상받을 수 있습니다. 다만, 고객 또는 임대차계약서상 운전자의 다음 각 호의
				어느 하나에 해당하는 사유로 발생한 손해와 자동차보험약관에서 정한 면책사항에 해당하는 경우에는 일부 또는 전부를 보상받지
				못하며, 고객의 부담으로 회사에 발생한 손해를 전부 배상하여야 합니다.
				<ul>
					<li><span>①</span> 고의로 인한 손해</li>
					<li><span>②</span> 무면허운전 사고로 인한 손해</li>
					<li><span>③</span> 렌터카를 전대하거나 요금 또는 대가를 받고 렌터카를 사용하다가 생긴 사고로
						인한 손해</li>
					<li><span>④</span> 범죄를 목적으로 렌터카를 사용하다가 발생한 손해</li>
					<li><span>⑤</span> 음주운전 사고로 인한 손해</li>
					<li><span>⑥</span> 마약, 각성제, 신나 등 약물에 취한 상태에서 운전하다가 생긴 사고로 인한
						손해</li>
					<li><span>⑦</span> 렌터카를 경기용이나 연습용 또는 시험용으로 사용하다가 생긴 사고로 인한 손해
					</li>
					<li><span>⑧</span> 동반운전자가 기존 예약고객과 동승하지 않고 단독운전 하다가 생긴 사고로 인한
						손해</li>
					<li><span>⑨</span> 기존 예약고객과 다른 3자운행자의 운전으로 생긴 사고로 인한 손해</li>
					<li><span>⑩</span> 운전자 자격요건이 손실된 대상이 운전하여 생긴 사고로 인한 손해</li>
					<li><span>⑪</span> 계약종료 후의 대여차량을 반환하지 않고 운행하는 중 생긴 사고로 인한 손해</li>
					<li><span>⑫</span> 대여차량 도난 이후 발생한 사고로 인한 손해</li>
				</ul></li>
			<li><span>2.</span> 고객은 제1항의 보상을 받음에 있어, 고객의 귀책사유로 인한 사고의 경우
				자동차보험에 가입한 경우 보험사에, 차량손해면책제도에 가입한 경우는 회사에 자기부담금을 별도로 지급하여야 합니다.</li>
			<li><span>3.</span> 고객이 제11조 제2항의 차량손해면책제도에 가입하지 않고 사고가 발생하여 차량이
				파손된 경우 고객은 사고당시 차량기준가액 등을 기준으로 회사에 손해를 배상하여야 합니다.</li>
			<li><span>4.</span> 제11조 제2항의 차량손해면책제도에 의한 최고 고객부담금액이 고객의
				배상책임금액보다 부족한 때에는 그 부족액은 다음 각 호에 따라 고객이 부담하여야 합니다.
				<ul>
					<li><span>①</span> 차량손해면책제도에 가입한 경우에는, 고객은 자신이 가입한 차량손해면책제도의
						최고 고객부담금을 한도로 회사에 손해를 배상합니다. 단 차량손해면책제도에 가입하여 최고를 납부하였다고 하더라도
						휴차보상료는 면책되지 않습니다</li>
				</ul></li>
			<li><span>5.</span> 대여계약이 종료되었음에도 고객이 회사에 렌터카를 반환하지 않고 운행하다가 생긴
				사고는 회사의 자동차보험이나 차량손해면책제도 가입에도 불구하고 고객이 손해배상책임을 져야 하며, 그 사고로 인하여 회사에
				손해가 발생한 경우에는 고객은 회사에 그 손해를 배상하여야 합니다.</li>
		</ul>

		<h4>제21조 (휴차손해 등 부담)</h4>
		<ul>
			<li><span>1.</span> 고객은 고객의 귀책사유에 의한 사고로 렌터카를 수리할 경우에는 그 수리기간의
				영업손해 및 기타부대비용(톨게이트비, 탁송료, 유류비 등)를 배상하여야 하고, 렌터카가 수리 불가능할 정도로 파손되거나
				도난 된 경우의 휴차손해 기간 결정은 해당차량의 차령 잔존기간으로 정합니다.</li>
			<li><span>2.</span> 회사는 제1항에 의하여 고객이 부담할 손해액을 정하는 경우 동종차량의 대여요금
				등을 감안한 객관적인 산정자료를 제시하여야 합니다.</li>
			<li><span>3.</span> 회사가 제2항에 의한 객관적인 산정자료를 제시하지 않는 경우 고객은 수리기간
				또는 재구매 및 등록에 소요되는 기간에 해당하는 표준대여요금의 50%를 부담하여야 합니다. ※산출식:
				((표준대여요금x소요기간)x50%</li>
		</ul>

		<h4>제22조 (고객의 렌터카 이상 또는 고장 발견 시 조치)</h4>
		<ul>
			<li><span>1.</span> 고객은 임차 중 렌터카의 이상 또는 고장을 발견한 때에는 회사에 연락하고
				제13조3항 참고로 처리방향에 대하여 협의하여야 합니다.</li>
			<li><span>2.</span> 고객의 고의ㆍ과실로 렌터카의 이상이나 고장이 발생한 경우에는 렌터카의 인수 및
				수리에 소요되는 비용을 고객이 전액 부담하여야 합니다.</li>
			<li><span>3.</span> 렌터카 인도 이전의 하자로 인하여 렌터카를 사용 불능하게 되거나 수리가 필요하게
				되었을 때 고객은 제5조에 따라 회사로부터 대체 렌터카의 제공 또는 이에 준하는 조치를 받을 수 있습니다.</li>
			<li><span>4.</span> 회사는 제3항에서 정한 조치를 할 수 없는 경우에는 고객에게 대여요금을
				반환하고, 렌터카 회수 등에 필요한 비용을 부담합니다.</li>
			<li><span>5.</span> 서비스 품목(내비게이션, 블랙박스 등의 기본 장착 품목 등)은 보상 항목에서
				제외됩니다.</li>
			<li><span>6.</span> 제5항에 의거하여 서비스 품목의 결함 및 파손 발생 시, 회사는 고객에게 보상
				및 대차의 의무는 없습니다.</li>
		</ul>

		<h4>제23조 (렌터카의 반환시기 등)</h4>
		<p>고객은 약정한 대여기간 종료시점(반납지연/연장 포함) 또는 대여계약 중도해지(대여취소) 시에 렌터카를 회사에
			반환하여야 합니다.</p>


		<h4>제24조 (렌터카의 반환 등)</h4>
		<p>고객은 렌터카를 회사에 반환할 때 통상적 사용으로 인한 마모 등을 제외하고는 인수 시 확인한 상태 그대로
			반환하여야 합니다.</p>

		<h4>제25조 (렌터카의 반환장소 등)</h4>
		<ul>
			<li><span>1.</span> 고객은 회사가 지정한 반환장소에 렌터카를 반환하여야 합니다. 다만, 제10조
				3항에 의하여 반환장소가 변경된 경우에는 변경 후의 반환장소에서 반환하여야 합니다.</li>
			<li><span>2.</span> 고객의 사정에 의하여 반환장소가 변경되어 렌터카 회수에 추가비용이 발생한
				경우에는 고객은 벌금 및 견인, 주차비용 등의 렌터카 회수 비용을 부담하여야 합니다.</li>
		</ul>

		<h4>제26조 (렌터카 미 반환에 대한 조치)</h4>
		<ul>
			<li><span>1.</span> 회사는 고객이 대여기간 종료 시로부터 12시간을 경과하여도 반환장소에 렌터카를
				반환하지 아니하거나 회사의 반환 청구에 응하지 않을 때에는 렌터카 회수 및 손해보전에 필요한 모든 조치(법적조치 포함)
				취할 수 있습니다.</li>
			<li><span>2.</span> 회사는 제1항에 해당되는 경우 렌터카의 소재를 확인하기 위하여 고객에게 전화를
				하거나 주소지를 방문하여 함께 거주하는 가족 및 친족 등에게 청취조사를 할 수 있으며, 차량위치정보시스템의 작동 등 필요한
				조치를 취할 수 있습니다.</li>
			<li><span>3.</span> 회사는 제2항의 조치에도 불구하고 대여기간 종료 시로부터 24시간이
				경과하였음에도 렌터카와 고객의 소재가 불명한 때에는 도난신고 등 필요한 조치를 취할 수 있습니다. 이 경우 회사는 제2항에
				따른 조치를 취하였음에도 렌터카와 고객의 소재가 불명함을 입증하여야 합니다.</li>
			<li><span>4.</span> 고객은 제1항 내지 제3항에 해당하는 경우 회사에 입힌 손해를 배상할 책임을
				지며, 렌터카 회수 및 고객ㆍ운전자의 소재확인 등에 소요된 비용을 부담하여야 합니다.</li>
			<li><span>5.</span> 회사가 제1항 내지 제6항에 의한 업무를 처리하는 과정에서 고의 또는 과실로
				고객에게 손해를 입힌 경우에는 배상책임을 부담합니다.</li>
		</ul>

		<h4>제27조 (지연손해금)</h4>
		<p>회사와 고객은 이 약관에 따른 금전채무의 이행을 지체한 경우 상사법정이율에 따른 지연손해금을 지급하여야 합니다.</p>


		<h4>제28조 (적용범위)</h4>
		<p>이 약관은 회사와 고객 사이의 대여계약과 관련한 일반적인 사항을 규정한 것입니다. 이 약관 이외에 회사와 고객
			사이에 별도로 합의한 개별약관이 있는 경우, 해당 개별약관이 이 약관에 우선하여 적용됩니다.</p>

		<h4>제29조 (계약의 세칙)</h4>
		<p>회사는 이 약관이 정한 범위 내에서 고객의 이해가 용이하도록 세부사항을 규정하는 세칙을 정할 수 있습니다.</p>

		<h4>제30조 (관할법원)</h4>
		<p>이 약관의 해석과 이에 근거한 대여계약에 관련된 법적 분쟁이 발생할 경우 소송은 민사소송법상의 관할법원에
			제기합니다. 단, 회사와 고객이 관할법원에 대해 약정할 경우에는 그에 따릅니다.</p>



	</div>
</body>
</html>